module.exports = {
    price: [
        {
            title: "Прямой (3 метровый)",
            img: "/img/bal-1.png",
            fullprice: "19 950",
            pricelist: [
                {
                    text: "Профиль", price: "Exproff, Artek"
                },
                {
                    text: "Стеклопакет", price: "Однокамерный"
                },
                {
                    text: "Фурнитура", price: "Maco, Roto"
                }
            ]
        },
        {
            title: "Прямой (6 метровый)",
            img: "/img/bal-1.png",
            fullprice: "49 000",
            pricelist: [
                {
                    text: "Профиль", price: "Exproff, Artek"
                },
                {
                    text: "Стеклопакет", price: "Однокамерный"
                },
                {
                    text: "Фурнитура", price: "Maco, Roto"
                }
            ]
        },
        {
            title: "П-образный",
            img: "/img/bal-2.png",
            fullprice: "39 950",
            pricelist: [
                {
                    text: "Профиль", price: "Exproff, Artek"
                },
                {
                    text: "Стеклопакет", price: "Однокамерный"
                },
                {
                    text: "Фурнитура", price: "Maco, Roto"
                }
            ]
        },
        {
            title: "Г-образный",
            img: "/img/bal-3.png",
            fullprice: "35 950",
            pricelist: [
                {
                    text: "Профиль", price: "Exproff, Artek"
                },
                {
                    text: "Стеклопакет", price: "Однокамерный"
                },
                {
                    text: "Фурнитура", price: "Maco, Roto"
                }
            ]
        }
    ],
    price2: [
        {
            title1: "Деревянная вагонка",
            img: "/img/bl-5.jpg",
            text: "Вагонка из дерева – один из наиболее популярных материалов для внутренней отделки стен. Его преимущества: привлекательный внешний вид, функциональность, безопасность, экологичность, простота в обработке и монтаже."
        },
        {
            title1: "Пластиковые панели",
            img: "/img/bl-4.jpg",
            text: "Пластиковые панели пользуются популярностью при облицовке стен балкона, благодаря высоким эстетическим и эксплуатационным характеристикам, и привлекательной цене."
        },
        {
            title1: "Встроенная мебель",
            img: "/img/bl-1.jpg",
            text: "Установка шкафов и тумбочек позволит рационально организовать пространство. Мы предлагаем изготовление встроенных и отдельно стоящих шкафов любых размеров."
        },
        {
            title1: "Внешняя отделка",
            img: "/img/bl-2.jpg",
            text: "Установка со стороны улицы защитит парапет и монтажный шов от осадков, придаст балкону аккуратный вид. Для внешней отделки мы используем сайдинг и гофролист."
        },
        {
            title1: "Монтаж крыши",
            img: "/img/bl-3.jpg",
            text: "Крыши и козырьки проектируются и изготавливаются по индивидуальным расчетам. Грамотно спроектированная и установленная конструкция защитит от осадков, ветра и мусора."
        }
        
    ]
}
