module.exports.data = {
    price1: [
        [


            {
                title: "ПЛАСТИКОВЫЕ ОКНА",
                img: "/img/home-pr-2.jpg",
                price: [
                    {
                        title1: "Одностворчатое окно",
                        to: true,
                        price: "9 990"
                    },
                    {
                        title1: "Двухстворчатое окно",
                        to: true,
                        price: "14 990"
                    },
                    {
                        title1: "Трехстворчатое окно",
                        to: true,
                        price: "19 990"
                    },
                    {
                        title1: "Балконный блок",
                        to: true,
                        price: "20 990"
                    },
                ]
            },
            
            {
                title: "БАЛКОНЫ",
                img: "/img/home-pr-1.jpg",
                price: [
                    {
                        title1: "Прямой (3 метровый)",
                        to: true,
                        price: "19 950"
                    },
                    {
                        title1: "Прямой (6 метровый)",
                        to: true,
                        price: "49 000"
                    },
                    {
                        title1: "П-образный",
                        to: true,
                        price: "39 950"
                    },
                    {
                        title1: "Г-образный",
                        to: true,
                        price: "35 950"
                    },
                ]
            },
            {
                title: "КОМПЛЕКТУЮЩИЕ ДЛЯ ОКОН",
                img: "/img/home-pr-3.jpg",
                price: [
                    {
                        title1: "Москитная сетка",
                        to: true,
                        price: "700"
                    },
                    {
                        title1: "Ручки на окна",
                        to: true,
                        price: "400"
                    },
                    {
                        title1: "Гребенки на окна",
                        price: "280"
                    },
                    {
                        title1: "Детский замок",
                        to: true,
                        price: "690"
                    },
                ]
            },
            {
                title: "РЕМОНТ ОКОН",
                img: "/img/home-pr-4.jpg",
                price: [
                    {
                        title1: "Регулировка створок",
                        to: true,
                        price: "250"
                    },
                    {
                        title1: "Замена Стеклопакета",
                        to: true,
                        price: "950"
                    },
                    {
                        title1: "Монтаж подоконника",
                        to: true,
                        price: "1000"
                    },
                    {
                        title1: "Замена фурнитуры на окне",
                        to: true,
                        price: "3900"
                    },
                ]
            },


        ],
    ],
    price2: [
        {
            title1: "Монтаж подоконников",
            to: "от",
            title2: "900",
            img: "/img/ok-1.jpg",
            text: "Подоконник – декоративный и функциональный элемент оконной конструкции, придает завершенный вид и улучшает теплоизоляционные характеристики окна."
        },
        {
            title1: "Оконная фурнитура",
            to: "от",
            title2: "3 900",
            img: "/img/ok-2.jpg",
            text: "Качественная фурнитура обеспечивает легкость управления створками, защиту от продувания, долговечность и надежность работы окна."
        },
        {
            title1: "Стеклопакеты",
            to: "от",
            title2: "950",
            img: "/img/ok-3.jpg",
            text: "У нас вы можете приобрести стеклопакеты с различными видами покрытия, которые улучшают функциональность и теплоизоляцию окна."
        },
        {
            title1: "Москитная сетка",
            to: "от",
            title2: "700",
            img: "/img/ok-4.jpg",
            text: "Сетки от комаров легко монтируются как на раздвижные, так и на распашные окна и эффективно защищают балкон и квартиру от насекомых, пыли, мусора и птиц."
        },
        {
            title1: "гребенки на окна (металл)",
            title2: "280",
            img: "/img/ok-5.jpg",
            text: "Гребенки на окна – специальные ограничители, которые применяют для фиксации открытого окна во время проветривания."
        },
        {
            title1: "Ручки на окна",
            to: "от",
            title2: "400",
            img: "/img/ok-6.jpg",
            text: "Благодаря стильному внешнему виду, оконные ручки Рото являются важным элементом дизайнерского оформления окна."
        },
        {
            title1: "Вентиляционный клапан",
            title2: "1 400",
            img: "/img/ok-7.jpg",
            text: "Во время проветривания при помощи вентиляционного клапана в помещение не попадает пыль и насекомые."
        },
        {
            title1: "Откосы",
            to: "от",
            title2: "2 990",
            img: "/img/ok-8.jpg",
            text: "Откосы - важная деталь оконной конструкции, которая выполняет декоративную, защитную, тепло- и звукоизоляционную функции."
        },
        {
            title1: "Детский замок",
            to: "от",
            title2: "690",
            img: "/img/ok-9.jpg",
            text: "Детские замки на окна выглядят аккуратно и не портят внешний вид окна. Главное предназначение – обеспечение защиты ребенка."
        }
    ]
}