module.exports.data = {
    price: [
        {
            title1: "ОТДЕЛКА СТЕН",
            to: "от",
            title2: "1 900",
            m2: true,
            img: "/img/work-1.jpg",
            text: "Остекление балкона алюминиевыми или пластиковыми окнами обеспечит надежную защиту помещения от внешних воздействий: осадков, пыли, грязи и ветра, кроме того существенно повысится шумоизоляция квартиры."
        },
        {
            title1: "ОТДЕЛКА СТЕН",
            title2: "1 900",
            img: "/img/work-1.jpg",
            text: "Остекление балкона алюминиевыми или пластиковыми окнами обеспечит надежную защиту помещения от внешних воздействий: осадков, пыли, грязи и ветра, кроме того существенно повысится шумоизоляция квартиры."
        },
        {
            title1: "ОТДЕЛКА СТЕН",
            title2: "1 900",
            img: "/img/work-1.jpg",
            text: "Остекление балкона алюминиевыми или пластиковыми окнами обеспечит надежную защиту помещения от внешних воздействий: осадков, пыли, грязи и ветра, кроме того существенно повысится шумоизоляция квартиры."
        },
        {
            title1: "ОТДЕЛКА СТЕН",
            title2: "1 900",
            img: "/img/work-1.jpg",
            text: "Остекление балкона алюминиевыми или пластиковыми окнами обеспечит надежную защиту помещения от внешних воздействий: осадков, пыли, грязи и ветра, кроме того существенно повысится шумоизоляция квартиры."
        },
        {
            title1: "ОТДЕЛКА СТЕН",
            title2: "1 900",
            img: "/img/work-1.jpg",
            text: "Остекление балкона алюминиевыми или пластиковыми окнами обеспечит надежную защиту помещения от внешних воздействий: осадков, пыли, грязи и ветра, кроме того существенно повысится шумоизоляция квартиры."
        },
        {
            title1: "ОТДЕЛКА СТЕН",
            title2: "1 900",
            img: "/img/work-1.jpg",
            text: "Остекление балкона алюминиевыми или пластиковыми окнами обеспечит надежную защиту помещения от внешних воздействий: осадков, пыли, грязи и ветра, кроме того существенно повысится шумоизоляция квартиры."
        },
        {
            title1: "ОТДЕЛКА СТЕН",
            title2: "1 900",
            img: "/img/work-1.jpg",
            text: "Остекление балкона алюминиевыми или пластиковыми окнами обеспечит надежную защиту помещения от внешних воздействий: осадков, пыли, грязи и ветра, кроме того существенно повысится шумоизоляция квартиры."
        },
        {
            title1: "ОТДЕЛКА СТЕН",
            title2: "1 900",
            img: "/img/work-1.jpg",
            text: "Остекление балкона алюминиевыми или пластиковыми окнами обеспечит надежную защиту помещения от внешних воздействий: осадков, пыли, грязи и ветра, кроме того существенно повысится шумоизоляция квартиры."
        },
        {
            title1: "ОТДЕЛКА СТЕН",
            title2: "1 900",
            img: "/img/work-1.jpg",
            text: "Остекление балкона алюминиевыми или пластиковыми окнами обеспечит надежную защиту помещения от внешних воздействий: осадков, пыли, грязи и ветра, кроме того существенно повысится шумоизоляция квартиры."
        },
        {
            title1: "ОТДЕЛКА СТЕН",
            title2: "1 900",
            img: "/img/work-1.jpg",
            text: "Остекление балкона алюминиевыми или пластиковыми окнами обеспечит надежную защиту помещения от внешних воздействий: осадков, пыли, грязи и ветра, кроме того существенно повысится шумоизоляция квартиры."
        },
        
        
    ]
}