module.exports.data = {
    price: [
        {
            title1: "Монтаж подоконников",
            to: "от",
            title2: "900",
            img: "/img/ok-1.jpg",
            text: "Подоконник – декоративный и функциональный элемент оконной конструкции, придает завершенный вид и улучшает теплоизоляционные характеристики окна."
        },
        {
            title1: "Оконная фурнитура",
            to: "от",
            title2: "3 900",
            img: "/img/ok-2.jpg",
            text: "Качественная фурнитура обеспечивает легкость управления створками, защиту от продувания, долговечность и надежность работы окна."
        },
        {
            title1: "Стеклопакеты",
            to: "от",
            title2: "950",
            img: "/img/ok-3.jpg",
            text: "У нас вы можете приобрести стеклопакеты с различными видами покрытия, которые улучшают функциональность и теплоизоляцию окна."
        },
        {
            title1: "Москитная сетка",
            to: "от",
            title2: "700",
            img: "/img/ok-4.jpg",
            text: "Сетки от комаров легко монтируются как на раздвижные, так и на распашные окна и эффективно защищают балкон и квартиру от насекомых, пыли, мусора и птиц."
        },
        {
            title1: "гребенки на окна (металл)",
            title2: "280",
            img: "/img/ok-5.jpg",
            text: "Гребенки на окна – специальные ограничители, которые применяют для фиксации открытого окна во время проветривания."
        },
        {
            title1: "Ручки на окна",
            to: "от",
            title2: "400",
            img: "/img/ok-6.jpg",
            text: "Благодаря стильному внешнему виду, оконные ручки Рото являются важным элементом дизайнерского оформления окна."
        },
        {
            title1: "вентиляционный клапан",
            title2: "1 400",
            img: "/img/ok-7.jpg",
            text: "Во время проветривания при помощи вентиляционного клапана в помещение не попадает пыль и насекомые."
        }
      
        
        
    ]
}