module.exports = {
    price: [
        {
            text: "Замена ручки", price: "от 400 руб.",
        },
        {
            text: "Замена фурнитуры на окне", price: "от 3900 руб.",
        },
        {
            text: "Регулировка створок", price: "от 250 руб",
        },
        {
            text: "Замена Стeклопакета", price: "от 1000 руб",
        },
        {
            text: "Детский замок", price: "690 руб",
        },
        {
            text: "Монтаж подоконyика", price: "от 1000 руб",
        },
        {
            text: "Уплотнитель (резинка)", price: "120 руб/м.п.",
        },
        {
            text: "Жидкий пластик", price: "100 руб/м.п.",
        }, 
        {
            text: "Гребенка", price: "280 руб.",
        }
    ],
    price2: [
        {
            title1: "Монтаж подоконников",
            to: "от",
            title2: "900",
            img: "/img/ok-1.jpg",
            text: "Подоконник – декоративный и функциональный элемент оконной конструкции, придает завершенный вид и улучшает теплоизоляционные характеристики окна."
        },
        {
            title1: "Оконная фурнитура",
            to: "от",
            title2: "3 900",
            img: "/img/ok-2.jpg",
            text: "Качественная фурнитура обеспечивает легкость управления створками, защиту от продувания, долговечность и надежность работы окна."
        },
        {
            title1: "Стеклопакеты",
            to: "от",
            title2: "950",
            img: "/img/ok-3.jpg",
            text: "У нас вы можете приобрести стеклопакеты с различными видами покрытия, которые улучшают функциональность и теплоизоляцию окна."
        },
        {
            title1: "Москитная сетка",
            to: "от",
            title2: "700",
            img: "/img/ok-4.jpg",
            text: "Сетки от комаров легко монтируются как на раздвижные, так и на распашные окна и эффективно защищают балкон и квартиру от насекомых, пыли, мусора и птиц."
        },
        {
            title1: "гребенки на окна (металл)",
            title2: "280",
            img: "/img/ok-5.jpg",
            text: "Гребенки на окна – специальные ограничители, которые применяют для фиксации открытого окна во время проветривания."
        }
    ]
}